<?php
return [
    'role_error' => '<h2>Ошибка</h2><p>У вас не достаточно прав для совершения этих действий. Обратитесь в техническую поддержку ресурса.</p>',
    'email' => '<h2>Ошибка</h2><p>Вы ошиблись при вводе e-mail или пароля.</p>',
    'h2error' => '<h2>Ошибка</h2>',
    'user_update' => '<h2>Ошибка</h2><p>Не удалось отредактировать пользователя. Обратитесь в техническую поддержку ресурса.</p>',
    'admin_delete' => '<h2>Ошибка</h2><p>Удалить админа можно только из админ панели.</p>',
    'self_delete' => '<h2>Ошибка</h2><p>Удалить нельзя! Удаление своего аккаунта можно только из админ панели.</p>',
    'filter_user_for_manager4' => '<h2>Ошибка</h2><p>Не удалось закрепить пользователей. Обратитесь в техническую поддержку ресурса.</p>',
    'user_role' => '<h2>Ошибка</h2><p>Не удалось открыть пользователя. Обратитесь в техническую поддержку ресурса.</p>',
    'user_img_count' => '<h2>Ошибка</h2><p>Превышено максимально допустимое количество изображений. Максимально -  {image}</p>',

];

