<?php
return [
    'success_enter' => '<h2>Вход</h2><p>Вы вошли в свой личный кабинет.</p>',
    'mess' => '<h2>Сообщение</h2>',
    'success_password' => '<h2>Пароль изменен</h2><p>Пароль изменен успешно, вы всегда можете поменять или восстановить его.</p>',
    'm_success_password' => '<h2>Пароль пользователя изменен</h2><p>Пароль изменен успешно, вы всегда можете поменять его.</p>',
    'important_del' => '<h2>Сообщение</h2><p>Материал удален.</p>',
    'important_add' => '<h2>Сообщение</h2><p>Материал добавлен.</p>',
    'important_update' => '<h2>Сообщение</h2><p>Материал обновлен.</p>',
    'user_update' => '<h2>Сообщение</h2><p>Пользователь успешно отредактирован.</p>',
    'user_delete' => '<h2>Сообщение</h2><p>Пользователь успешно удален.</p>',
    'user_add' => '<h2>Сообщение</h2><p>Пользователь успешно создан. Администратор и новый пользователь получили уведомление</p>',
    'ball_ok' => '<h2>Баллы, кешбэк</h2><p>Профиль пользователя изменен.</p>',
    'user_img_successes' => '<h2>Сообщение</h2><p>Изображения  усешно загружены в количестве -  {image}</p>',
    'user_article_successes' => '<h2>Сообщение</h2><p>Ваша публикация успешно размещена.</p>',
    'user_article_delete' => '<h2>Сообщение</h2><p>Ваша публикация полностью удалена.</p>',
    'user_article_update' => '<h2>Сообщение</h2><p>Ваша публикация успешно отредактирована.</p>',
    'user_video_successes' => '<h2>Сообщение</h2><p>Видео успешно размещено.</p>',
    'user_video_delete' => '<h2>Сообщение</h2><p>Видеоссылка удалена.</p>',
    'user_video_update' => '<h2>Сообщение</h2><p>Ваше видео и описание успешно отредактировано.</p>',




];

