<div class="content_index block">
    <div class="box_title_block pad_t10_important pad_b10_important">
        <h1 class="_h2"><span>{{__('O проектe')}}</span></h1>
    </div>

    <div class="content_index__text desc">
      <p>Традиционные религии в России включают в себя православие, ислам, буддизм, иудаизм и католицизм. Православие является доминирующей религией в стране, с большинством россиян идентифицирующих себя как православные христиане.
      </p><p>
        Ислам также имеет значительное присутствие в России, особенно в регионах Северного Кавказа и в Татарстане. Буддизм является традиционной религией в республике Калмыкия, где проживает калмыцкая этническая группа.
        </p>
        <p>
        Иудаизм и католицизм также имеют своих последователей в России, хотя их численность намного меньше по сравнению с православием и исламом.
        </p>
        <p>
        Традиционные религии играют важную роль в культуре и обществе России, влияя на обычаи, традиции и поведение людей. Религиозные праздники, обряды и ритуалы являются неотъемлемой частью жизни многих россиян.
        </p>
        <p>
        В последние десятилетия наблюдается увеличение интереса к новым религиозным течениям и сектам в России, что вызывает обеспокоенность у традиционных религиозных организаций и властей.
        </p>
        <p>
            В целом, традиционные религии продолжают оставаться важной частью духовной жизни народа России и продолжают оказывать влияние на его культуру и идентичность.</p>
    </div>
</div>
