<div class="content_index block">
    <div class="box_title_block pad_t10_important pad_b10_important">
        <h1 class="_h2"><span>{{__('O проектe')}}</span></h1>
    </div>

    <div class="content_index__text desc">
        <p>Портал «Фамильная индетничность» не просто предоставляет информацию о генеалогии, а оживляет историю, делая ее доступной и понятной для всех. Он объединяет людей, помогает им исследовать свои корни и сохранять культурное наследие для будущих поколений.</p>
        <p>Уникальная картотека известных личностей добавляет дополнительный слой ценности, позволяя пользователям гордиться своими знаменитыми предками и черпать вдохновение в их достижениях. Погрузитесь в мир генеалогии, откройте для себя уникальные истории своих предков и станьте частью большого сообщества, которое ценит и сохраняет свою историю.</p>
    </div>
</div>
